[
	"分析の複製",
	"キャンセル",
	"分析を削除します。",
	"削除",
	"サンプルの分析を作成",
	"サンプルの分析を作成して自由に分析機能を試せます",
	"「」の設定",
	"共同管理者",
	"この分析に関するすべての操作を利用できるアカウントを追加できます。※追加するアカウントには、あらかじめ[設定]>[権限設定]でサーベイ機能管理者またはサーベイ業務担当者の権限を付与してください。",
	"氏名",
	"部署",
	"追加",
	"名前の編集",
	"タイトル",
	"分析パターンの作成",
	"お探しのページは見つかりませんでした",
	"お探しのページは一時的にアクセスできない状態にあるか、移動もしくは削除された可能性があります。",
	"サーベイの複製",
	"リマインド通知",
	"未回答の従業員に対して回答依頼のリマインド通知を行なう設定ができます。",
	"このサーベイに関するすべての操作を利用できるアカウントを追加できます。※追加するアカウントには、あらかじめ[設定]>[権限設定]でサーベイ機能管理者またはサーベイ業務担当者の権限を付与してください。",
	"サポート機能",
	"閲覧したいtenant_idを入力してください。",
	"サーベイ一覧",
	"ステータス",
	"回答率",
	"更新日時",
	"説明（任意）",
	"一部の数値データにおいて、クロス集計する際の集計単位を変更できます例えば「年齢」を「60」以上をまとめる、「20」以下をまとめる、「10」単位でまとめるのように設定すると、以下のように出力されます。",
	"10を入力した場合",
	"変換前",
	"変換後",
	"0",
	"5",
	"1〜10",
	"20",
	"11〜20",
	"25",
	"21〜30",
	"42",
	"41〜50",
	"12を入力した場合",
	"1〜12",
	"18",
	"13〜24",
	"5を入力した場合",
	"4",
	"1〜5",
	"8",
	"6〜10",
	"100000を入力した場合",
	"250000",
	"200,001〜300,000",
	"320000",
	"「出力例」の表示を参考に、作成するCSVファイルの形式を選択してください。",
	"質問への回答ごとに行を書き出す",
	"回答者ごとに行を書き出す",
	"部署階層で列を分割し、兼務の場合は部署ごとに行を分割する",
	"質問タグが複数の場合、質問タグごとに行を分割する",
	"出力例",
	"項目とデータはサンプルです。",
	"書き出し対象の従業員項目を選択してください。",
	"サーベイの回答者に紐付いている従業員情報を、SmartHRに登録されている最新の従業員情報に更新します。実行すると、このサーベイの結果検索や回答CSVに使われる従業員情報が最新のものに変更されます。",
	"スコア：",
	"分類",
	"回答比率",
	"回答数",
	"推奨者",
	"%",
	"中立者",
	"批判者",
	"選択肢",
	"未入力を除く、回答順で表示しています。",
	"このサーベイの含まれている分析一覧",
	"対象サーベイ",
	"説明",
	"を削除します。",
	"サーベイの回答データ、バックグラウンド処理のデータ、分析も削除されます。",
	"削除されたサーベイは元に戻せません。",
	"回答依頼履歴",
	"回答依頼日時",
	"対象従業員",
	"回答依頼履歴閉じる",
	"検索",
	"社員番号",
	"役職",
	"雇用形態",
	"事業所",
	"対象従業員追加閉じる",
	"フリーワード",
	"在籍状況",
	"在職中",
	"休職中",
	"退職済み",
	"入社年月日",
	"〜",
	"社員番号による従業員の一括追加閉じる",
	"社員番号から従業員を一括で追加します。社員番号の絞り込みとダウンロードは従業員リストをご利用ください。",
	"すでに追加済みの従業員は追加されません。",
	"対象従業員一覧",
	"依頼日時",
	"最大100文字です",
	"回答期限（任意）",
	"回答を依頼する従業員に対してのサーベイの説明を記入してください",
	"回答結果の扱い方",
	"「匿名で扱う」場合は部署と雇用形態のみ閲覧できます",
	"匿名で扱う",
	"詳細設定",
	"回答の編集",
	"送信後の編集を許可する",
	"所要時間",
	"サーベイ回答に要する時間の表示を設定してください",
	"自動算出時間を表示",
	"入力内容を表示",
	"作成したいサーベイの種類を選択してください。",
	"回答データを更新",
	"分析対象の従業員項目を編集",
	"レポートで分析する回答データを更新します。",
	"レポート",
	"複数の従業員項目を掛け合わせて（クロス集計）分析できる「レポート」を作成します。",
	"データ作成中",
	"質問",
	"回答依頼",
	"結果",
	"分析",
	"質問を追加",
	"【】を削除します。削除したセクションは元に戻せません。",
	"値",
	"集計方法",
	"行の表示項目",
	"分析対象の従業員項目",
	"新規作成",
	"サンプルの分析データを作成",
	"分析の新規作成(6/6)",
	"判別しやすい名前をつけると分析しやすくなります。あとから変更できます。",
	"戻る",
	"分析の新規作成(5/6)",
	"分析の新規作成(4/6)",
	"分析対象データのフォーマットと分析対象属性を選択してください。",
	"次へ",
	"部署階層で列を分割し、複数部署に紐付いている場合、部署ごとに行を分割する",
	"分析の新規作成(3/6)",
	"分析対象に含める従業員の条件を選択してください。",
	"分析の新規作成(2/6)",
	"分析対象の質問を選択してください。",
	"分析の新規作成(1/6)",
	"分析対象のサーベイを選択してください。",
	"サーベイタイトル",
	"つのサーベイを選択中",
	"回答期限",
	":",
	"<戻る",
	"権限設定",
	"サーベイ機能管理者",
	"サーベイの作成や編集、回答の閲覧に加え、「サーベイ機能」を利用できるアカウントの権限管理ができます。",
	"サーベイ業務担当者",
	"サーベイの作成や編集、回答の閲覧、分析など基本的な機能を利用できます。「サーベイ機能」を利用できるアカウントの権限管理はできません。",
	"詳しくは、以下の記事をご参照ください。従業員サーベイの権限を管理する",
	"権限",
	"従業員サーベイ",
	"あなた宛の実施中サーベイ",
	"回答状況",
	"依頼者",
	"基本情報",
	"エンゲージメントの質問タグの見方",
	"エンゲージメントサーベイに紐付いている質問タグをスコアで分析する際の見方は以下のとおりです。",
	"除外された条件",
	"個人を特定できてしまう恐れがあったため、以下の回答データを回答CSVから除外しました。",
	"部署の絞り込みを",
	"する",
	"しない",
	"雇用形態の絞り込みを",
	"質問番号",
	"含める",
	"含めない",
	"プライバシーポリシー",
	"ヘルプ",
	"リリースノート",
	"直近のリリースノート",
	"スコアの再計算",
	"スコアの算出方法が変更されたため、スコアを再計算します。",
	"再計算後のスコアを分析に反映するには、分析を作り直してください。",
	"［スコアを再計算中です］のメッセージが表示されている間は、回答CSVを書き出したり、分析を作成したりしないでください。",
	"「保存」を押すと、変更内容を保存し、スコアの再計算が始まります。",
	"閉じる",
	"しきい値の編集",
	"質問タグ",
	"回答",
	"サンプルデータの説明",
	"サンプルデータについて",
	"この分析の作り方",
	"「SmartHRエンゲージメントサーベイ」他社平均",
	"利用企業全体の結果から算出されたスコア平均です。",
	"質問タグ別",
	"スコア平均",
	"質問別",
	"分析レポート",
	"barcharthorizontal",
	"columns",
	"combochart",
	"copy",
	"database",
	"SmartHR",
	"numbers",
	"rows",
	"score",
	"value",
	"を",
	"に設定する",
	"色を選択してください",
	"カスタム",
	"色を編集",
	"グラフを追加",
	"テキストを追加",
	"画像を追加",
	"件中-件",
	"ファイル形式：",
	"大きさ：",
	"容量：",
	"【】を削除します。削除されたグラフは元に戻せません。",
	"ディメンション",
	"ディメンションは操作できません。詳しくは、【一覧】グラフとスタイルの種類を参照してください。",
	"系列",
	"並べ替え",
	"横軸",
	"縦軸",
	"データラベル",
	"表示",
	"小数点以下の桁数",
	"単位",
	"内訳",
	"デフォルトの色を復元",
	"集計単位",
	"最大表示階層",
	"グラフを追加してレポートを完成させましょう",
	"作成されたレポート名とデータセット名の末尾には、作成日「_YYYY-MM-DD」が記載されます。",
	"ロクイチ報告用レポート（高年齢者雇用状況報告書用レポート・障害者雇用状況報告書用レポート）を正しく表示させるには、事前の作業が必要です。詳しくは、ロクイチ報告用レポートを作成するやロクイチ報告用レポート作成用の従業員情報を一括登録するを参照してください。",
	"日付",
	"期間",
	"詳しくは、フィルターを設定するを参照してください。",
	"このページを表示する権限がありません",
	"ページを閲覧する場合は管理権限を持っているユーザーにお問い合わせてください。",
	"予期しないエラーが発生しました",
	"大変申し訳ございません。すこしだけお時間をあけて再度お試しください。",
	"引き続きエラーが発生する場合は、労務をご担当されているSmartHR管理者に必要情報とともにご連絡をお願いいたします。SmartHR管理者は右下のチャットボタンから必要情報とともにお問い合わせをお願いいたします。",
	"必要情報",
	"・ご利用の企業名・SmartHRのログインID（メールアドレス）・エラーが発生したページのURL・エラーが発生した状況",
	"ページが見つかりませんでした",
	"ご指定のページは削除されたか、ページが移動した可能性があります。",
	"セッションが無効になりました。2秒後にトップページへ遷移します。",
	"操作",
	"選択した部署の共有を解除します。解除するとを閲覧できなくなります。よろしければ「解除」を押してください。",
	"件の部署の共有を解除します。解除するとを閲覧できなくなります。よろしければ「解除」を押してください。",
	"の共有先を追加します。以下のフォームに検索ワードを入力し、共有したい部署を選択して「追加」を押してください。",
	"共有先に追加された部署に所属するアカウントには通知されます。",
	"メールアドレス",
	"選択したアカウントの共有を解除します。解除するとを閲覧できなくなります。よろしければ「解除」を押してください。",
	"件のアカウントの共有を解除します。解除するとを閲覧できなくなります。よろしければ「解除」を押してください。",
	"の共有先を追加します。以下のフォームに検索ワードを入力し、共有したいアカウントを選択して「追加」を押してください。",
	"共有先に追加されたアカウントには通知されます。",
	"レポートとデータセット、グラフの関係については、分析レポートのデータの仕組みを参照してください。",
	"保存",
	"データセット",
	"詳しい使い方は、データセットとはを参照してください。レポートとデータセット、グラフの関係については、分析レポートのデータの仕組みを参照してください。"
]